export const ADVANTAGES = [
  {
    src: 'images/bull/1.webp',
    html: `<strong class="info-title">Легкое и удобное</strong> <p class="info-text">Это платье в стиле бохо подходит для любого повода. Оно станет прекрасным выбором как для повседневной жизни, так и для свиданий, шоппинга, офиса, пляжа, отпуска, вечеринки и многих других событий – настоящая находка в гардеробе любой женщины!</p>`,
  },
  {
    src: 'images/bull/3.webp',
    html: '<strong class="info-title">Дышащий материал</strong> <p class="info-text">Платье изготовлено из легкого и качественного материала, его очень удобно носить, он станет хорошим выбором для весны, лета и осени.</p>',
  },
  {
    src: 'images/bull/2.webp',
    html: `<strong class="info-title">Стильный дизайн</strong> <p class="info-text">Продемонстрируйте свой свежий богемный стиль в этом свободном макси с ярким цветочным принтом и свободной талией.</p>`,
  },
  {
    src: 'images/bull/4.webp',
    html: '<strong class="info-title">Уникальный крой</strong> <p class="info-text"> Вырез  подчеркивает вашу привлекательность, создавая женственный и модный образ.</p>',
  },
];
