export const FEEDBACKS = [
  {
    name: 'Татьяна',
    rate: 5,
    text: `Спасибо. Быстрая доставка. Качество как всегда на высоте и муж и ребенок носит кроссовки.`,
    photo: 'images/revs/1.webp',
  },
  {
    name: 'Марина',
    rate: 5,
    text: 'Мужу понравились, посмотрим как в носке. Кросовки у этого продавца уже брали. Поэтому ожидания хорошие',
    photo: 'images/revs/2.webp',
  },
  {
    name: 'Людмила',
    rate: 5,
    text: 'Размер соответствует заявленному,качество хорошее,рекомендую',
    photo: 'images/revs/3.webp',
  },
  {
    name: 'Алексей',
    rate: 5,
    text: 'Кросовки хорошие, сыну понравились',
    photo: 'images/revs/4.webp',
  },
  {
    name: 'Александр',
    rate: 5,
    text: 'Хорошие кроссовки. Понравились.',
    photo: 'images/revs/5.webp',
  },
  {
    name: 'Наталья',
    rate: 5,
    text: 'Кроссовки красивые, сыну понравились, обувь качественная, размер соответствует.',
    photo: 'images/revs/6.webp',
  },
  {
    name: 'Андрей',
    rate: 5,
    text: 'На ноге сидят комфортно лёгкие спасибо размер соответствует',
    photo: 'images/revs/7.webp',
  },
  {
    name: 'Настя',
    rate: 5,
    text: 'Сын в восторге от кроссовок. Стелька внутри ортопедическая, очень удобно ногам.',
    photo: 'images/revs/8.webp',
  },
  {
    name: 'Артур',
    rate: 5,
    text: 'Размер соответствует заявленному,качество хорошее,рекомендую',
    photo: 'images/revs/9.webp',
  },
  {
    name: 'Саша',
    rate: 5,
    text: 'Шикарные, сыну очень понравились, берем уже 3-ю пару',
  },
  {
    name: 'Сергей',
    rate: 5,
    text: 'Кросы топ, размер подошёл широкая подошва что позволяет уверенно стоять на ногах',
  },
];
