export const FEEDBACKS = [
  {
    name: 'Татьяна',
    rate: 5,
    text: `Платье улетное! Мне очень понравилось: лёгкое, смотрится празднично и мне подошло по фигуре. Размер соответствует взяла 48, у меня 48`,
    photo: 'images/revs/1.webp',
  },
  {
    name: 'Марина',
    rate: 5,
    text: 'Платье хорошо пошито, мой фасон, мой цвет. Спасибо за быструю доставку!',
    photo: 'images/revs/2.webp',
  },
  {
    name: 'Людмила',
    rate: 5,
    text: 'Здравствуйте, платье очень приятное к телу, приличное.',
    photo: 'images/revs/3.webp',
  },
  {
    name: 'Наталья',
    rate: 5,
    text: 'Размер соответствует, понравилось.',
    photo: 'images/revs/4.webp',
  },
  {
    name: 'Елена',
    rate: 5,
    text: 'Платье прямо то что хотела, удачный покрой, всё понравилось.',
    photo: 'images/revs/5.webp',
  },
  {
    name: 'Анна',
    rate: 5,
    text: 'Отличное платье, хорошие качество .',
    photo: 'images/revs/6.webp',
  },
  {
    name: 'Надя',
    rate: 5,
    text: 'Мне понравилось, размеру соответствует, чувствую себя в нём комфортно. Хорошее повседневное платье.',
    photo: 'images/revs/7.webp',
  },
  {
    name: 'Анастасия',
    rate: 5,
    text: 'Прекрасное платье. Отлично подошло для мероприятия.',
  },
  {
    name: 'Ирина',
    rate: 5,
    text: 'Довольна покупкой) рекомендую',
  },
  {
    name: 'Саша',
    rate: 5,
    text: 'Давно искала такое платье и померяв его сразу определила - это то что я искала. Отлично смотрится на большой груди, так и на маленькой. Фасон лёгкий.',
  },
  {
    name: 'Алина',
    rate: 5,
    text: 'Сшито очень качественно. Подкладка хорошая. Нитки не торчат. Шифон тоненький, подойдет идеально для лета. Не должно быть жарко в нем. ',
  },
  {
    name: 'Вера',
    rate: 5,
    text: 'Спасибо, платье очень понравилось, нужно заказать себе ещё другой разцветки.',
  },
  {
    name: 'Юлия',
    rate: 5,
    text: 'Это идеальное платье! Сшито отлично! Идёт в размер! Моё любимое платье теперь!',
  },
  {
    name: 'Ксения',
    rate: 5,
    text: 'Платье красивое, стоит денег👌🏻',
  },
  {
    name: 'Альбина',
    rate: 5,
    text: 'Ткань хорошая,сшито качественно. Пока все радует',
  },
];
